<?php include $_SERVER['DOCUMENT_ROOT']."/m/include/header.inc.php";?>

		<main id="guide" class="common-wrap"><!-- 컨텐츠 영역 시작 -->
			<div class="container">
				<div class="row">
					<div class="col-12">
						<div class="inner-wrap">

							<h2 class="title">온리원셀링 개인정보취급방침</h2>

							<!--<div class="tab-items">
								<div class="lines">
									<a href="#" data-tab="selling">온리원셀링</a>
									<a href="#" data-tab="star">온리원스타</a>
									<a href="#" data-tab="sms">온리원문자</a>
									<a href="#" data-tab="callback">온리원콜백</a>
								</div>
								<div class="lines">
									<a href="#" data-tab="seller">온리원셀러</a>
									<a href="#" data-tab="mall">쇼핑몰과 마이몰</a>
									<a href="#" data-tab="onestep">원스텝홍보</a>
									<a href="#" data-tab="db">온리원디버</a>
								</div>
							</div>-->

							<div class="tab-contents">
								<div class="tab-inner active" id="selling">
                <H2>개인정보취급방침</H2><BR>
온리원셀링(이하 ‘회사)은 통신비밀보호법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보취급방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다.
<BR>
<BR>1. 수집하는 개인정보의 항목 및 수집방법
<BR>가. 수집하는 개인정보의 항목 : 온리원셀링 서비스 제공을 위해 아래와 같은 개인정보를 수집합니다. 
<BR>1) 기본항목 : 폰 소유자의 휴대전화 주소록과 함께 등록된 이메일 계정, 이름, 이메일, 주소, 휴대전화번호, 휴대단말기 정보, 이용자 상태정보, 쿠키, 서비스 이용 기록(방문일시, 최초 로그인 일시, 불량 이용 기록), SMS발신 횟수, 앱을 통한 수발신 정보 등으로 자신의 폰을 이용하여 문자나 콜백서비스 그리고 아이엠 모바일 명함을 이용하기 위한 정보 일체를 수집한다.
<BR>2) 보조항목 : 이용자가 아이엠과 콜백문자, 문자발송 서비스를 이용하기 위해 자신의 폰에 있는 지인 주소록휴대전화 주소록 내에 저장된 전화번호와 문자(SMS/LMS/MMS)수발신 정보, 수발신 통화기록정보, 인터넷 이용 정보 등을 수집한다.
<BR>
<BR>나. 개인정보 수집방법 : 회사는 다음과 같은 방법으로 개인정보를 수집합니다. 
<BR>1) 온리원 앱 프로그램을 설치할때 승인받은 항목에 대해 자동으로 수집
<BR>2) 온리원셀링 웹서비스 가입이나 사용 중 이용자의 자발적 제공을 통한 수집
<BR>
<BR>2. 개인정보의 수집 및 이용 목적
<BR>가. 온리원 셀링솔루션의 기본 기능의 제공 : 온리원 셀링솔루션은 이용자의 전화번호부에 저장되어 있는 제3자의 전화번호를 서버에 저장한 후에,  문자 메시지 수발신, 전화수발신, 이메일수발신, 콜백기능, 아이엠 모바일 명함기능 등과 같은 온리원셀링 서비스를 제공합니다. 
<BR>나. 온리원셀링은 이용자의 가입 시에 이용자의 단말기를 통하여 주소록 및 문자 수신, 발신된 내용을 웹과 앱(APP)의 통신을 통해 서비스를 제공합니다. 
<BR>다. 온리원셀링 솔루션에서 문자를 발송할 경우  통신사에서 이용자 폰에 제공한 문자건수를 이용하므로 별도 요금은 없다. 하지만 발송중에 통신사에서 제공한 건수를 초과하여 추가 과금이 되는 경우에는 그 비용은 폰 이용자가 책임져야 한다. 
<BR>라. 회사는 회원제 서비스 이용 및 제안적 본인 확인제에 따른 본인확인, 개인식별, 불량회원의 부정 이용방지와 비인가 사용방지, 가입의사 확인, 가입 및 가입횟수 제한, 만 14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 추후 법정 대리인 본인확인, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 등을 수행한다. 
<BR>마. 신규 서비스 개발 및 마케팅 광고에 활용 :   신규 서비스 개발 및 맞춤 서비스 제공, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 이벤트 및 광고성 정보 제공 및 참가기회 제공, 접속빈도파악, 회원의 서비스 이용에 대한 통계, 기존 서비스 계정정보의 유사 신규 서비스로의 이관에 대한 회원 선택권 부여, 이용실적 정보 분석 및 개인 맞춤화된 배너 게재한다.
<BR>바. 이용자가 온리원셀링앱을 설치한 경우, 본사는 해당 앱을 통해 이용자 자신의 폰에 본사의 주요 메시지를 발송한다.
<BR>
<BR>3. 개인정보의 공유 및 제공
<BR>회사는 이용자들의 개인정보를 "제2항 개인정보의 수집 및 이용목적”에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다. 
<BR>1) 이용자들이 본 서비스를 사용하기 위해 공개에 동의한 경우
<BR>2) 본사와 제휴관계로 인해 회원연동을 하고 자신의 개인정보를 연동공지에 동의한 경우
<BR>3) 원스텝수발신 기능에 의해 수신동의자가 된 고객에 대해 본사는 수신동의에 대한 확인 메시지와 함께 보상형 광고 메시지 수신 여부를 제안하여 답을 얻는 경우
<BR>4) 법령의 규정에 의거하거나 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있을 경우
<BR>
<BR>4. 개인정보의 취급위탁 회사는 현재 개인정보의 취급위탁을 하지 않는다. 다만, 향후 서비스 향상을 위해서 개인정보를 위탁할 수 있으며, 그러한 경우 이용자에 대하여 위탁처리기관, 업무내용 및 개인정보의 보유 및 이용기간 등을 명확히 고지하는 등 관계법령을 준수한다.
<BR>
<BR>5. 개인정보의 보유 및 이용기간 
<BR>이용자의 개인정보는 원칙적으로 본사의 회원으로 있는 동안 보관하며, 회원에서 탈퇴할 경우 아래의 경우에 따라 명시한 기간 동안 보존합니다. 
<BR>가. 회사 내부 방침에 의한 부정이용기록 보존 기간은 1년으로 한다.
<BR>나. 서비스 이용의 발신내역 보존 기간은 2주로 한다. 
<BR>다. 관련법령에 의해 상법, 전자상거래 등의 소비자보호에 관한 법률 등 관계법령의 규정에 의해 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.
<BR>라. 계약 또는 청약절회 등에 관한 기록을 보존 하는 이유는 전자상거래 등에서의 소비자보호에 관한 법률에 의거하고 보존 기간은 5년으로 한다.
<BR>마. 대금결제 및 재화 등의 공급에 관한 기록은전자상거래 등에서의 소비자보호에 관한 법률 보존기간에 의거하여 5년으로 한다.
<BR>바. 소비자의 불만 또는 분쟁처리에 관한 기록 보존은 전자상거래 등에서의 소비자보호에 관한 법률 보존 기간에 의거하여 3년으로 한다.
<BR>사. 본인확인에 관한 기록 보존은 정보통신망 이용촉진 및 정보보호 등에 관한 법률 보존 기간에 의거하여 6개월로 한다.
<BR>아. 방문에 관한 기록 보존은 통신비밀보호법 보존기간에 의거하여 3개월로 한다.
<BR>
<BR>6. 개인정보 파기절차 및 방법
<BR>이용자의 개인정보는 상기 계약조건이 달성되면 지체 없이 파기합니다.  회사의 개인정보 파기절차 및 방법은 다음과 같습니다. 
<BR>가. 파기절차 
<BR>1) 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기됩니다. 
<BR>2) 동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 목적으로 이용되지 않습니다. 
<BR>나. 파기방법
<BR>1) 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다. 
<BR>2) 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다. 
<BR>
<BR>7. 이용자 및 법정대리인의 권리와 그 행사방법
<BR>1) 이용자 및 법정대리인은 언제든지 등록되어 있는 자신 혹은 당해 만14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 가입해지 또는 개인정보의 처리 정지를 요청할 수도 있습니다. 
<BR>2) 이용자 혹은 만14세 미만 아동의 가입해지(동의철회)를 위해서는 서비스 내 “회원탈퇴”를 클릭하여 직접 탈퇴가 가능합니다. 
<BR>3) 또는 개인정보관리책임자에게 개인정보 조회, 수정, 가입해지 또는 개인정보의 처리 정지를 서면, 전화 또는 이메일로 요청하시면 지체 없이 조치하겠습니다. 
<BR>4) 이용자가 개인정보의 오류에 대한 정정을 요청한 경우 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다. 
<BR>5) 회사는 이용자 혹은 법정대리인의 요청에 의해 해지 또는 삭제된 개인정보는 “5. 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.
<BR>
<BR>8. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항
<BR>회사는 계정정보를 생성하기 위해 이용자가 온리원셀링앱을 실행 시 해당 전화번호를 자동으로 수집합니다. 
<BR>
<BR>9. 개인정보의 기술적/관리적 보호 대책
<BR>회사는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다. 
<BR>가. 해킹 등에 대비한 대책 
<BR>회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하며, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입 차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템을 통하여 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다. 
<BR>나. 취급 직원의 최소화 및 교육 
<BR>회사의 개인정보관련 취급 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 온리원문자 개인정보취급방침의 준수를 항상 강조하고 있습니다. 
<BR>다. 개인정보보호전담기구의 운영
<BR>사내 개인정보보호전담기구 등을 통하여 온리원문자 개인정보취급바임의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견되는 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다. 단, 이용자 본인의 부주의나 인터넷상의 문제로 개인정보가 누출됨으로 인한 문제에 대해 회사는 일체의 책임을 지지 않습니다. 
<BR>
<BR>10. 개인정보관리책임자 및 담당자의 연락처
<BR>귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다. 
<BR>(1) 최고 개인정보보호 책임자(Chief Privacy Officer)
<BR>- 성명 : 송조은
<BR>- 이메일 : 1pagebook@naver.com
<BR>- 전화번호 : 070-4477-6630
<BR>(2) 개인정보보호 책임자
<BR>- 성명 : 김수진
<BR>- 이메일 : 1pagebook@naver.com
<BR>- 전화번호 : 070-4477-6630
<BR>(3) 개인정보보호 담당자
<BR>- 성명 : 이루진
<BR>- 이메일 : 1pagebook@naver.com
<BR>- 전화번호 : 070-4477-6630
<BR>(4) 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다. 
<BR>- 개인정보 침해신고센터 : (국번 없이)118 (privacy.kisa.or.kr)
<BR>- 대검찰청 사이버범죄수사단 : 02-3480-3571(cybercid@spo.go.kr)
<BR>- 경찰청 사이버테러대응센터 : 1566-0112(www.netan.go.kr)
<BR>
<BR>11. 고지의 의무
<BR>현 개인정보취급방침의 내용 추가, 삭제 및 수정이 있을 시에는 시행일자 최소 7일 전부터 온리원문자 웹사이트 http://kiam.kr 내 또는 어플리케이션 공지사항으로 공고할 것입니다. 
<BR>
<BR>공고일지 : 2020년 1월 01일 
<BR>시행일자 : 2020년 2월 01일
			
								</div>
								<!--<div class="tab-inner" id="star">온리원스타 이용안내</div>
								<div class="tab-inner" id="sms">온리원문자 이용안내</div>
								<div class="tab-inner" id="callback">온리원콜백 이용안내</div>
								<div class="tab-inner" id="seller">온리원셀러 이용안내</div>
								<div class="tab-inner" id="mall">쇼핑몰과 마이몰 이용안내</div>
								<div class="tab-inner" id="onestep">원스텝홍보 이용안내</div>
								<div class="tab-inner" id="db">온리원디버 이용안내</div>-->
							</div>

						</div>
					</div>
				</div>
			</div>
		</main><!-- // 컨텐츠 영역 시작 -->

		<?php include $_SERVER['DOCUMENT_ROOT']."/m/include/menu.inc.php"; ?>

	</div>
<?php include $_SERVER['DOCUMENT_ROOT']."/m/include/footer.inc.php"; ?>
<script>
	$('.tab-items a').on('click', function(){
		var tabName = $(this).data('tab');

		$('.tab-inner').removeClass('active');
		$('#'+tabName).addClass('active');
	})
</script>
