<?php include_once "inc/header.inc.php";?>

		<main id="guide" class="common-wrap"><!-- 컨텐츠 영역 시작 -->
			<div class="container">
				<div class="row">
					<div class="col-12">
						<div class="inner-wrap">

							<h2 class="title">온리원셀링 이용약관</h2>

							<div class="tab-items">
								<!--<div class="lines">
									<a href="#" data-tab="selling">온리원셀링</a>
									<a href="#" data-tab="star">온리원스타</a>
									<a href="#" data-tab="sms">온리원문자</a>
									<a href="#" data-tab="callback">온리원콜백</a>
								</div>
								<div class="lines">
									<a href="#" data-tab="seller">온리원셀러</a>
									<a href="#" data-tab="mall">쇼핑몰과 마이몰</a>
									<a href="#" data-tab="onestep">원퍼널홍보</a>
									<a href="#" data-tab="db">온리원디버</a>
								</div>
							</div>-->

							<div class="tab-contents">
								<div class="tab-inner active" id="selling">
									온리원셀링 이용약관<BR>
제 1 장 총칙
<BR>
<BR>온리원셀링 서비스를 방문해 주셔서 감사합니다.
<BR>온리원셀링은 고객의 휴대폰에 이동 통신사와 약정된 문자발송 조건에 따라 휴대폰과 PC를 연동하는 서비스(웹사이트, 모바일 어플리케이션)로서 사용자가 간편하게 문자를 발송할 수 있도록 서비스를 제공하고 있습니다.
<BR>온리원셀링서비스는 사용자가 하나의 계정으로 PC와 모바일 서비스를 안전하게 이용할 수 있도록 본 약관을
<BR>준비하였습니다. 약관을 읽어주신다면, 더욱 편하게 서비스를 이용하실 수 있으실 것입니다.
<BR>
<BR>제 1 조 [목적]
<BR>이 약관은 온리원연구소("회사")가 제공하는 인터넷에서 운영되는 온리원셀링솔루션(http://kiam.kr이하 "솔루션")의 이용과 관련하여 회사와 이용자의 권리ㆍ의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.
<BR>
<BR>제 2 조 [용어의 정의]
<BR>이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
<BR>1. 온리원셀링 : 회사의 이름이자 상품의 브랜드명으로 자신의 상품과 서비스를 판매하기 위해 사용하는 솔루션입니다. 
<BR>2. 솔루션구성 : 해당 솔루션에는 아이엠(모바일명함), 콜백문자, 메시지카피솔루션, 문자발송솔루션, 원퍼널솔루션으로 구성된 유료 서비스입니다.
<BR>3. 이용자 : 회사와 서비스 이용계약을 체결하거나 동의한자
<BR>4. 이용신청 : 회사가 정한 별도의 기준과 절차에 따라 서비스 이용을 신청하는 것
<BR>5. 이용계약 : 서비스를 제공 받기 위하여 회사와 이용자 간에 체결하는 계약
<BR>6. 이용정지 : 회사가 정한 일정한 요건에 따라 일정기간 동안 이용자의 서비스 이용을 보류하는 것
<BR>7. 연동해지 : 이용자가 서비스를 일시적으로 사용중지 하는 것
<BR>8. 탈퇴 : 회사와 이용자가 간의 맺은 이용계약을 해약하는 것
<BR>9. 중지아이디 : 이용자가 이용료를 미납하면 익월 서비스를 사용할수 없게 되는 것
<BR>10. 계약종료 : 이용자가 탈퇴하거나 계약해지사유로 계정을 종료하는 경우이며 사업자의 경우 계약종료는 사업자 계약서를 우선으로 함.
<BR>11. 휴면아이디 : 24개월 이상 계속해서 로그인을 포함한 서비스 이용기록이 없는 아이디
<BR>12. 스팸메시지 : 수신자의 의사에 반하여 정보통신망을 통해 일방적으로 전송 또는 게시되는 영리목적의 광고성 정보
<BR>13. 문자 피싱메시지 : 전자금융사기를 목적으로 전송 또는 게시되는 정보
<BR>14. 모바일 : 고객이 사용하고자 등록한 휴대폰 등을 통칭함
<BR>15. 어플리케이션(Application) : 휴대폰에서 온리원셀링 기능이 되도록 만든 프로그램
<BR>
<BR>제 3 조 [약관의 게시와 개정]
<BR>1. 회사는 이 약관의 내용을 이용자가 쉽게 알 수 있도록 회원가입에서 승인받고, 서비스 초기 화면에 게시합니다.
<BR>2. 회사는 "약관규제에관한법률", "정보통신망이용촉진및정보보호등에관한법률(이하 "정보통신망법")", "전자상거래 등에서의 소비자보호에관한법률" 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
<BR>3. 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 제1항의 방식에 따라 그 개정약관의 적용일자 7일 전부터 적용일자 전까지 공지합니다.
<BR>다만, 이용자의 권리 또는 의무에 관한 중요한 규정의 변경은 최소한 30일 전에 공지하고 일정기간 서비스내 공지사항, 전자우편, 로그인시 동의 창 등의 전자적 수단을 통해 따로 명확히 통지하도록 합니다.
<BR>4. 회사가 전항에 따라 개정약관을 공지 또는 통지하면서 이용자에게 약관 변경 적용 일까지 거부의사를 표시하지 않으면 동의한 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 이용자가 명시적으로 거부의 의사표시를 하지 아니한 경우 이용자가 개정약관에 동의한 것으로 봅니다.
<BR>5. 이용자가 개정약관의 적용에 동의하지 않을 경우 회사는 개정약관의 내용을 적용할 수 없으며, 이 경우 이용자는 이용계약을 해지할 수 있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 회사는 이용계약을 해지할 수 있습니다.
<BR>6. 이용자는 약관의 변경에 대하여 주의의무를 다하여야 하며 변경된 약관으로 인한 이용자의 피해는 회사가 책임지지 않습니다.
<BR>7. 이 약관의 적용기간은 이용자의 가입 일부터 탈퇴 일까지로 규정합니다. 단, 채권 또는 채무관계가 있을 경우에는 채권, 채무의 완료 일까지로 규정합니다.
<BR>
<BR>제 2 장 이용자의 이용계약 및 관리
<BR>
<BR>제 4 조 [이용계약 체결]
<BR>1. 이용계약은 이용자가 되고자 하는 자(이하 "가입신청자")가 약관의 내용에 대하여 동의를 한 다음 회원가입신청을 하고 회사가 이러한 신청에 대하여 승낙함으로써 체결됩니다.
<BR>회사가 제공하는 서비스로 전달하거나 전송 받는 경우 이를 100% 이루어 졌다 할 수 없어 이를 절대 신뢰의 기준으로 인지 할 수 없습니다.
<BR>이용자는 이용자 소속 통신사 정책, 이용자 선택의 잘못, 이용자 폰에서 환경설정, 이용자가 폰을 이용하는 중 앱간의 충돌로 인하여 서비스에 오류가 생긴 경우 이를 회사에 책임을 물을 수 없고 이 기간은 정상적으로 서비스가 제공된 것으로 간주합니다.
<BR>2. 회사는 가입신청자의 신청에 대하여 서비스 이용을 승낙함을 원칙으로 합니다. 다만, 회사는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않거나 사후에 이용계약을 해지할 수 있습니다.
<BR> &nbsp; &nbsp; ① 가입신청자가 이 약관에 의하여 이전에 이용자 자격을 상실한 적이 있는 경우, 단 회사의 이용자 재가입 승낙을 얻을 경우 예외로 함. 
<BR> &nbsp; &nbsp; ② 실명이 아니거나 타인의 명의를 이용한 경우
<BR> &nbsp; &nbsp; ③ 허위의 정보를 기재하거나, 회사가 제시하는 내용을 기재하지 않은 경우
<BR> &nbsp; &nbsp; ④ 만 14세 미만의 가입자인 경우
<BR> &nbsp; &nbsp; ⑤ 이용자가 서비스의 정상적인 제공을 저해하거나 다른 이용자의 서비스 이용에 지장을 줄 것으로 예상되는 경우
<BR> &nbsp; &nbsp; ⑥ 이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우
<BR> &nbsp; &nbsp; ⑦ 기타 회사가 관련법령 등을 기준으로 하여 명백하게 사회질서 및 미풍양속에 반할 우려가 있음을 인정하는 경우
<BR> &nbsp; &nbsp; ⑧ 회사가 제공하는 모든 서비스 중 어느 하나에 대하여 제17조[계약해지] 제2항에 의하여 회사로부터 계약해지를 당한 이후 1년이 경과하지 않은 경우
<BR>
<BR>
<BR>3. 제1항에 따른 신청에 있어 회사는 이용자의 종류에 따라 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.
<BR>4. 회사는 서비스관련설비의 여유가 없거나 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다.
<BR>5. 이용계약의 성립 시기는 회사가 가입절차 완료 후 아이디를 고객에게 부여한 시점으로 합니다.
<BR>6. 회사는 이용자에 대해 회사정책에 따라 등급별로 구분하여 이용시간, 이용횟수, 서비스 메뉴 등을 세분하여 이용에 차등을 둘 수 있습니다.
<BR>7. 회사는 서비스의 대량이용 등 특별한 이용에 관한 계약은 별도 계약을 통하여 제공합니다.
<BR>
<BR>
<BR>제 5 조 [개인정보 수집과 관리]
<BR>
<BR>1. 회사는 적법하고 공정한 수단에 의하여 이용계약의 성립 및 이행에 필요한 최소한의 개인정보를 수집합니다.
<BR>2. 회사는 개인정보의 수집 시 관련법규에 따라 개인정보취급방침에 그 수집범위 및 목적을 서비스 약관에 사전 고지합니다.
<BR>3. 회사는 이용자가 본사에서 제공하는 앱을 설치할때 이용자의 승인을 얻어 이용자 폰에 들어있는 주소록을 본사의 서버에 업로드하여 이용자가 아이엠과 문자발송을 하려고 할 경우 이를 이용자의 주소록으로 제공합니다.
<BR>4. 회사는 이용자가 앱을 설치할때 이용자의 메시지정보를 서버로 업로드하는 승인을 받고 이용자가 메시지를 확인하고 이용하려고 할때 해당 메시지를 업로드합니다.
<BR>5. 본사는 본사에 제공된 이용자의 정보를 관련 기관에 공유할때에는 이용자에게 사전동의를 통해 공유할 수 있습니다. 단, 해당 시스템에 포함되었거나 연결된 기능일 경우에는 별도로 고지 하지 않는다. 
<BR>
<BR>제 6 조 [개인정보보호 의무]
<BR>회사는 "정보통신망법" 등 관계 법령이 정하는 바에 따라 이용자의 개인정보를 보호하기 위해 노력합니다.
<BR>개인정보의 보호 및 사용에 대해서는 관련법 및 회사의 개인정보취급방침이 적용됩니다. 다만, 회사의 공식 사이트 이외의 링크된 사이트에서는 회사의 개인정보취급방침이 적용되지 않습니다.
<BR>
<BR>제 7 조 [이용자에 대한 통지]
<BR>1. 회사가 이용자에 대한 통지를 하는 경우 이 약관에 별도 규정이 없는 한 이용자의 등록된 이메일, 문자메시지 등으로 통지할 수 있습니다.
<BR>2. 회사는 전체 또는 불특정 다수 이용자에 대한 통지의 경우 7일 이상 서비스에 게시함으로써 제1항의 통지에 갈음할 수 있습니다.
<BR>3. 본사는 이용자에게 문자 메시지를 발송할 경우 본사에서 제공하는 앱을 통해 이용자 폰으로 메시지를 발송합니다. 
<BR>4. 본사는 이용자에게 광고 메시지를 발송할 경우 사전에 광고 메시지 수신여부에 대해 사전동의를 얻고 이용자의 폰에 설치된 앱을 통해 이용자폰으로 메시지를 발송합니다. 
<BR>
<BR>제 3 장 계약당사자의 권리 및 의무
<BR>
<BR>제 8 조 [회사의 의무]
<BR>1. 회사는 관련법과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 서비스를 제공하기 위하여 최선을 다하여 노력합니다.
<BR>2. 회사는 이용자가 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수합니다.
<BR>3. 회사는 서비스 제공과 관련하여 알고 있는 이용자의 개인정보를 본인의 승낙 없이 제3자에게 누설, 배포하지 않습니다. 다만, 관계법령에 의한 관계기관으로부터의 요청 
<BR>등 법률의 규정에 따른 적법한 절차에 의한 경우에는 그러하지 않습니다.
<BR>4. 회사는 서비스 제공목적에 맞는 서비스 이용 여부를 확인하기 위하여 상시적으로 모니터링을 실시합니다.
<BR>5. 회사는 이용자가 스팸 메시지ㆍ 문자 피싱메시지 전송 등 불법행위를 한 사실을 확인한 경우 한국인터넷진흥원 불법 스팸 대응센터 등 관계기관에 관련 자료를 첨부하여 신고할 수 있습니다.
<BR>6. 회사는 이용자에게 제공하는 유료 및 무료 서비스를 계속적이고 안정적으로 제공하기 위하여 설비에 장애가 생기거나 멸실 되었을 때 지체 없이 이를 수리 또는 복구합니다.
<BR>다만, 천재지변이나 비상사태, 파산 등 부득이한 경우에는 서비스를 일시 중단하거나 영구 중지할 수 있습니다.
<BR>7. 회사는 스팸메시지ㆍ문자피싱메시지 등으로 인지되는 문자메시지에 대해서 차단을 할 수 있습니다.
<BR>
<BR>제 9 조 [이용자의 의무]
<BR>1. 이용자는 다음 행위를 하여서는 안 됩니다.
<BR> &nbsp; &nbsp; ① 신청 또는 변경 시 허위내용을 등록하는 행위
<BR> &nbsp; &nbsp; ② 타인의 정보를 도용하는 행위
<BR> &nbsp; &nbsp; ③ 다른 이용자의 개인정보를 그 동의 없이 수집, 저장, 공개하는 행위
<BR> &nbsp; &nbsp; ④ 회사가 게시한 정보를 변경하거나 제3자에게 제공하는 행위
<BR> &nbsp; &nbsp; ⑤ 회사와 기타 제3자의 저작권 등 지적재산권에 대한 침해 행위
<BR> &nbsp; &nbsp; ⑥ 회사 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
<BR> &nbsp; &nbsp; ⑦ 외설 또는 폭력적인 메시지, 팩스, 음성, 메일, 기타 공서양속 (공공의 질서와 선량한 풍속)에 반하는 정보를 서비스에 공개 또는 게시하는 행위.
<BR> &nbsp; &nbsp; ⑧ 회사의 동의 없이 영리를 목적으로 서비스를 사용하는 행위.
<BR> &nbsp; &nbsp; ⑨ 타인의 의사에 반하는 내용을 지속적으로 전송하는 행위.
<BR> &nbsp; &nbsp; ⑩ 범죄행위를 목적으로 하거나 범죄행위를 교사하는 행위.
<BR> &nbsp; &nbsp; ⑪ 선량한 풍속 또는 기타 사회질서를 해치는 행위
<BR> &nbsp; &nbsp; ⑫ 현행 법령, 회사가 제공하는 서비스에 정한 약관. 이용안내 및 서비스와 관련하여 공지한 주의사항, 회사가 통지하는 사항, 기타 서비스 이용에 관한 규정을 위반하는 행위
<BR> &nbsp; &nbsp; ⑬ 서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있는 일체의 행위
<BR> &nbsp; &nbsp; ⑭ 제3자에게 임의로 서비스를 임대하는 행위
<BR> &nbsp; &nbsp; ⑮ 기타 불법적이거나 부당한 행위
<BR>2. 회사는 이용자가 제1항의 행위를 하는 경우 이용자의 서비스이용을 정지하고 일방적으로 본 계약을 해지할 수 있습니다.
<BR>3. 이용자는 정보통신망법률의 광고성 정보 전송 시 의무사항 및 회사의 이용약관을 준수하여야 합니다.
<BR>4. 이용자는 스팸메시지ㆍ문자피싱메시지 전송 등 불법행위를 하거나 전기통신사업법 등 관련 법령을 준수하지 않아 발생하는 모든 민ㆍ형사상의 책임을 부담합니다.
<BR>5. 회사는 이용자가 본인 명의가 아닌 타인의 전화번호를 부정하게 사용하는 경우에 서비스의 전부 또는 일부의 이용을 제한할 수 있습니다.
<BR>
<BR>제 4 장 이용자의 권리에 관한 조치
<BR>
<BR>제 10 조 [동의의 철회]
<BR>회사는 이용자가 서비스 화면에서 자신의 개인정보에 대한 수집, 이용 또는 제공에 대한 동의를 철회 할 수 있도록 필요한 조치를 취해야 합니다.
<BR>
<BR>제 11 조 [불만처리]
<BR>1. 회사는 개인정보와 관련하여 이용자의 의견을 수렴하고 불만을 처리하기 위한 절차를 마련하여야 합니다.
<BR>2. 회사는 전화, 전자우편 또는 서비스 화면의 상담창구를 통하여 이용고객의 불만사항을 접수, 처리 하여야 합니다.
<BR>
<BR>제 5 장 서비스의 이용
<BR>
<BR>제 12 조 [서비스 제공]
<BR>1. 회사는 이용자에게 아래와 같은 서비스를 제공합니다.
<BR> &nbsp; 1) 아이엠 서비스(무유료) : 웹을 이용하여 개인형 명함을 홈페이지 형태로 만들 수 있는 서비스 
<BR> &nbsp; 2) 콜백문자서비스(무료) : 폰에서 온리원앱을 이용하여 전화 수발신 후에 예약문자를 보내는 서비스
<BR> &nbsp; 3) 디비수집서비스(유료) : 포털에 공개된 디비를 수집하여 엑셀로 저장하는 서비스
<BR> &nbsp; 4) 폰문자발송서비스(무유료) : 웹(web)에서 전화번호 등을 업로드하여 앱(Application) 을 이용한 휴대폰 문자메시지 발송 서비스
<BR> &nbsp; 5) 자동예약발송서비스(유료) : 자신의 디비를 이용하여 데일리 발송 예약과 수신동의 고객에게 단계별 예약 메시지를 발송하는 서비스
<BR> &nbsp; 6) 기타서비스 : 기타 회사가 추가 개발하거나 다른 회사와의 제휴계약 등을 통해 이용자에게 제공하는 일체의 서비스
<BR>2. 회사는 서비스를 일정범위로 분할하여 각 범위 별로 이용가능시간을 별도로 지정할 수 있습니다. 다만 이러한 경우에는 그 내용을 사전에 공지합니다. 
<BR>3. 서비스는 연중무휴, 1일 24시간 제공함을 원칙으로 합니다.
<BR>4. 회사는 컴퓨터 등 정보통신설비의 보수점검ㆍ교체 및 고장, 통신두절 또는 운영상의 상당한 이유가 있는 경우 서비스의 제공을 일시적으로 중단할 수 있습니다.
<BR>이 경우 회사는 제9조[이용자에 대한 통지]에 정한 방법으로 이용자에게 통지합니다. 다만, 회사가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.
<BR>5. 회사는 서비스의 제공에 필요한 경우 정기점검을 실시할 수 있으며 정기점검시간은 서비스제공화면에 공지한 바에 따릅니다.
<BR>
<BR>제 13 조 [서비스의 변경]
<BR>1. 회사는 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 서비스를 변경할 수 있습니다.
<BR>2. 서비스의 내용, 이용방법, 이용시간에 대하여 변경이 있는 경우에는 변경사유, 변경될 서비스의 내용 및 제공일자 등을 그 변경 전에 해당 서비스 초기화면에 게시하여야 합니다.
<BR>3. 회사는 무료로 제공되는 서비스의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며 이에 대하여 관련법에 특별한 규정이 없는 한 이용자에게 별도의 보상을 하지 않습니다.
<BR>
<BR>제 14 조 [서비스 이용의 제한 및 정지]
<BR>1. 회사는 이용자가 이 약관의 의무를 위반하거나 서비스의 정상적인 운영을 방해한 경우 서비스 이용을 제한하거나 정지할 수 있습니다.
<BR>2. 회사는 전항에도 불구하고 주민등록법을 위반한 명의도용 및 결제도용, 저작권법을 위반한 불법프로그램의 제공 및 운영방해, 정보통신망법을 위반한 
<BR>스팸메시지 및 불법통신, 해킹, 악성프로그램의 배포, 접속권한 초과행위 등과 같이 관련법을 위반한 경우에는 즉시 영구이용정지를 할 수 있습니다.
<BR>본 항에 따른 서비스 이용정지 시 서비스 내의 금액, 포인트, 혜택 및 권리 등도 모두 소멸되며 회사는 이에 대해 별도로 보상하지 않습니다.
<BR>3. 회사는 이용자가 다음 중 하나에 해당하는 경우 당해 서비스의 이용을 정지 할 수 있습니다.
<BR> &nbsp; &nbsp; ① 방송통신위원회ㆍ한국인터넷진흥원ㆍ미래창조과학부 등 관계기관이 불법스팸메시지ㆍ문자피싱메시지 등 불법행위의 전송사실을 확인하여 이용정지를 요청하는 경우
<BR> &nbsp; &nbsp; ② 이용자가 전송하는 광고로 인하여 회사의 서비스 제공에 장애를 야기하거나 야기할 우려가 있는 경우
<BR> &nbsp; &nbsp; ③ 이용자가 전송하는 광고의 수신자가 스팸메시지로 신고하는 경우
<BR> &nbsp; &nbsp; ④ 이용자에게 제공하는 서비스가 스팸메시지 전송에 이용되고 있는 경우
<BR> &nbsp; &nbsp; ⑤ 제11조[이용자의 의무] 제5항의 정당한 사유에 해당되지 않는 전화번호가 전송되는 경우
<BR>4. 회사는 이용자의 정보가 부당한 목적으로 사용되는 것을 방지하고 보다 원활한 서비스 제공을 위하여 24개월 이상 계속해서 로그인을 포함한 서비스 이용이 없는 아이디를 휴면아이디로 분류하고 서비스 이용을 정지할 수 있습니다.
<BR>5. 회사는 스팸메시지ㆍ문자피싱메시지 전송을 방지하기 위하여 문자의 일일 발송량을 제한 할 수 있으며 자체 모니터링을 강화할 수 있습니다.
<BR>6. 사업자의 경우 사업자계약서가 우선하여 적용됩니다.
<BR>
<BR>제 15 조 [서비스 탈퇴]
<BR>1. 이용자는 이용계약을 해지 하고자 할 때 본인이 직접 서비스를 통하여 신청할 수 있으며 회사는 관련법 등이 정하는 바에 따라 이를 즉시 처리하여야 합니다.
<BR>2. 회사는 이용자가 다음 각 호에 해당할 경우에는 이용자의 동의 없이 이용계약을 해지할 수 있으며 그 사실을 이용자에게 통지합니다.
<BR>다만 회사가 긴급하게 해지할 필요가 있다고 인정하는 경우나 이용자의 귀책사유로 인하여 통지할 수 없는 경우에는 통지를 생략할 수 있습니다.
<BR> &nbsp; &nbsp; ① 이용자가 이 약관을 위반하고 일정 기간 이내에 위반 내용을 해소하지 않는 경우
<BR> &nbsp; &nbsp; ② 회사의 서비스 제공목적 외의 용도로 서비스를 이용하거나 제3자에게 임의로 서비스를 임대한 경우
<BR> &nbsp; &nbsp; ③ 방송통신위원회ㆍ한국인터넷진흥원ㆍ미래창조과학부 등 관계기관이 스팸메시지ㆍ문자피싱메시지 등 불법행위의 전송사실을 확인하여 계약해지를 요청하는 경우
<BR> &nbsp; &nbsp; ④ 제 11조[이용자의 의무] 규정을 위반한 경우
<BR> &nbsp; &nbsp; ⑤ 제 16조[서비스 이용의 제한 및 정지] 규정에 의하여 이용정지를 당한 이후 1년 이내에 이용정지 사유가 재발한 경우
<BR> &nbsp; &nbsp; ⑥ 회사의 이용요금 등의 납입청구에 대하여 이용자가 이용요금을 체납할 경우
<BR>3. 회사는 휴면아이디 상태가 3년 이상 지속될 경우 본 계약을 해지할 수 있으며 해지되기 30일 전 전자우편으로 서비스 계약이 해지 된다는 사실을 통지합니다. 이용자는 통지기간 내에 로그인을 통해 이용계약 해지를 해제할 수 있습니다.
<BR>4. 이용자가 계약을 해지할 경우 관련법 및 개인정보취급방침에 따라 회사가 이용자정보를 보유하는 경우를 제외하고는 해지 즉시 이용자의 모든 데이터는 소멸됩니다.
<BR>
<BR>제 16 조 [문자 발송의 규정]
<BR>1. 회사는 개인 이용자의 아이디 당 문자 전송량을 통신사가 제한하는 건수로 제한할 수 있습니다. 다만, 이용자가 적법한 업무용 광고 발송, 동창회 연락 등 이용자 불편을 최소화하기 위하여 통신사의 사전승인을 얻은 경우 발송량 제한 없이 발송 가능하도록 예외를 인정 할 수 있습니다.
<BR>2. 회사는 이용자가 자신의 폰에 회사에서 제공하는 앱을 설치하고 문자를 발송할수 있습니다. 
<BR>3. 회사는 이용자가 자신의 폰에서 발송하는 발송량을 초과하지 못하도록 시스템에서 발송제한 기능을 지원하지만 해당 기능은 반자동이므로 이용자가 이를 사용하는 과정에서 발송량을 초과하게 될 경우 초과에 대해서는 이용자가 책임을 집니다.
<BR>4. 이용자는 문자를 발송하는 여러기능에서 발송량을 지정할 경우 해당 지침을 수행하지 않아 발송량이 초과된 경우에도 이용자의 책임입니다.
<BR>
<BR>제 17 조 [각종 자료의 저장기간]
<BR>1. 회사는 서비스 별로 이용자가 필요에 의해 저장하고 있는 자료에 대하여 일정한 저장기간을 정할 수 있으며 필요에 따라 그 기간을 변경할 수 있습니다. 
<BR>2. 회사는 이용자가 본사의 시스템에서 탈퇴할 경우 이용자가 남겨둔 주소록, 메시지수발신, 예약발송정보 등 시스템에서 가지고 있는 모든 정보를 5년간 보관하고 해당 기간 중에 이용자가 다시 이용하려고 할 경우 해당 정보를 이용할수 있도록 지원한다. 단, 해당 정보를 복구할 경우 필요한 비용을 청구할 수 있다. 
<BR>
<BR>제 18 조 [게시물의 저작권]
<BR>1. 이용자가 서비스 페이지에 게시하거나 등록한 자료의 지적재산권은 이용자에게 귀속됩니다.
<BR>2. 회사는 서비스 홈페이지의 게재권을 가지며 회사의 서비스 내에 한하여 이용자의 게시물을 활용할 수 있습니다. 만약 제휴사와 협력을 위해 해당 정보를 사용할 경우 이용자의 승인을 얻어 사용할수 있습니다.
<BR>3. 이용자는 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 게재된 자료를 상업적으로 이용할 수 없으며 이를 위반하여 발생하는 제반 문제에 대한 책임은 이용자에게 있습니다.
<BR>
<BR>제 19 조 [면책]
<BR>1. 회사는 다음 각 호의 경우로 서비스를 제공할 수 없는 경우 이로 인하여 이용자에게 발생한 손해에 대해서는 책임을 부담하지 않습니다.
<BR> &nbsp; &nbsp; ① 천재지변 또는 이에 준하는 불가항력의 상태가 있는 경우
<BR> &nbsp; &nbsp; ② 서비스의 효율적인 제공을 위한 시스템 개선, 장비 증설 등 계획된 서비스 중지 일정을 사전에 공지한 경우
<BR> &nbsp; &nbsp; ③ 서비스 제공을 위하여 회사와 서비스 제휴계약을 체결한 제3자의 서비스 제공에 문제가 있고나 고의적인 서비스 방해가 있는 경우
<BR> &nbsp; &nbsp; ④ 이용자의 귀책사유로 서비스 이용에 장애가 있는 경우
<BR> &nbsp; &nbsp; ⑤ 회사의 고의 과실이 없는 사유로 인한 경우
<BR> &nbsp; &nbsp; ⑥ 이용자의 발송폰, 통신상태, 와이파이, 폰앱의 충돌 등으로 인한 경우
<BR>2. 회사는 이용자가 서비스를 통해 얻은 정보 또는 자료 등으로 인해 발생한 손해와 서비스를 이용하거나 이용할 것으로부터 발생하거나 기대하는 손익 등에 대하여 책임을 면합니다.
<BR>3. 회사는 이용자가 게시 또는 전송한 자료의 내용에 대해서는 책임을 면합니다.
<BR>4. 회사는 이용자 상호간 또는 이용자와 제3자 상호간에 서비스를 매개로 하여 물품거래 등을 한 경우에는 책임을 면합니다.
<BR>5. 회사는 무료로 제공하는 서비스에 대하여 회사의 귀책사유로 이용자에게 서비스를 제공하지 못하는 경우 책임을 면합니다.
<BR>6. 이 약관의 적용은 이용계약을 체결한 이용자에 한하며 제3자로부터의 어떠한 배상, 소송 등에 대하여 회사는 책임을 면합니다.
<BR>
<BR>제 20 조 [분쟁조정]
<BR>1. 본 약관은 대한민국법령에 의하여 규정되고 이행됩니다.
<BR>2. 서비스 이용과 관련하여 회사와 이용자 간에 발생한 분쟁에 대해서는 민사소송법상의 주소지를 관할하는 법원을 합의관할로 합니다.
<BR>									
								</div>
								<div class="tab-inner" id="star">온리원스타 이용안내</div>
								<div class="tab-inner" id="sms">온리원문자 이용안내</div>
								<div class="tab-inner" id="callback">온리원콜백 이용안내</div>
								<div class="tab-inner" id="seller">온리원셀러 이용안내</div>
								<div class="tab-inner" id="mall">쇼핑몰과 마이몰 이용안내</div>
								<div class="tab-inner" id="onestep">원퍼널홍보 이용안내</div>
								<div class="tab-inner" id="db">온리원디버 이용안내</div>
							</div>

						</div>
					</div>
				</div>
			</div>
		</main><!-- // 컨텐츠 영역 시작 -->

		<?php include_once "inc/menu.inc.php"; ?>

	</div>
<?php include_once "inc/footer.inc.php"; ?>
<script>
	$('.tab-items a').on('click', function(){
		var tabName = $(this).data('tab');

		$('.tab-inner').removeClass('active');
		$('#'+tabName).addClass('active');
	})
</script>
